{
  "title": "Conditions & policies",
  "termsAndConditions": {
    "title": "Terms & Conditions",
    "content": {
      "1": {
        "title": "1. Subject",
        "content": "VroomMates (“VroomMates”, “we”, “us”, or “our”) has developed a ridesharing platform accessible on a website, and designed to put drivers travelling to a given destination in contact with passengers going in the same direction, in order to enable them to share the trip and therefore the associated costs.\n\nThese terms and conditions have the purpose of governing access to and the terms of use of the platform. Please read them carefully. You understand and recognise that VroomMates is not a party to any agreement, contract or contractual relations of any nature, entered into between the members of the platform.\n\nBy clicking “Facebook”,  “Google” or “Register”, you recognise having read and accepted all these general conditions of use."
      },
      "2": {
        "title": "2. Registration on the platform and creation of an account",
        "1": {
          "title": "2.1. Conditions of registration on the platform",
          "content": "The platform may be used by individuals aged 18 or over. Registration on the platform by a minor is strictly prohibited. In accessing, using, or registering on the platform, you represent and warrant that you are aged 18 or over.\n\nTo create your account, you can:\n\n(i)    either complete all mandatory fields on the registration form;\n(ii)    log in to your Facebook account via our platform. In using such functionality, you understand that VroomMates will have access to certain information from your Facebook account. If you wish to find out more about the use of your data from your Facebook account, read our Privacy Policy and that of Facebook.\n(iii)  log in to your Google account (as ii)\nTo register on the platform, you must have read and accepted these T&Cs and the Privacy Policy.\n\nWhen creating your account, regardless of the method chosen, you agree to provide accurate and true information, and to update it through your profile or by notifying VroomMates, in order to guarantee its relevance and accuracy throughout your contractual relations with VroomMates.\n\nIn the case of registration by email, you agree to keep secret the password chosen upon creating your account and not to communicate it to anybody. If you lose or disclose your password, you undertake to inform VroomMates immediately. You alone are responsible for the use of your account by third parties, unless you have expressly notified VroomMates of the loss, the fraudulent use by a third party, or the disclosure of your password to a third party.\n\nYou agree not to create or use, under your own identity or that of a third party, accounts other than that initially created."
        },
        "2": {
          "title": "2.2. Creation of an account",
          "content": "The platform may be used by individuals aged 18 or over. Registration on the platform by a minor is strictly prohibited. In accessing, using, or registering on the platform, you represent and warrant that you are aged 18 or over.\n\nTo create your account, you can:\n\n(i)    either complete all mandatory fields on the registration form;\n(ii)    log in to your Facebook account via our platform. In using such functionality, you understand that VroomMates will have access to certain information from your Facebook account. If you wish to find out more about the use of your data from your Facebook account, read our Privacy Policy and that of Facebook.\n(iii)  log in to your Google account (as ii)\nTo register on the platform, you must have read and accepted these T&Cs and the Privacy Policy.\n\nWhen creating your account, regardless of the method chosen, you agree to provide accurate and true information, and to update it through your profile or by notifying VroomMates, in order to guarantee its relevance and accuracy throughout your contractual relations with VroomMates.\n\nIn the case of registration by email, you agree to keep secret the password chosen upon creating your account and not to communicate it to anybody. If you lose or disclose your password, you undertake to inform VroomMates immediately. You alone are responsible for the use of your account by third parties, unless you have expressly notified VroomMates of the loss, the fraudulent use by a third party, or the disclosure of your password to a third party.\n\nYou agree not to create or use, under your own identity or that of a third party, accounts other than that initially created."
        },
        "3": {
          "title": "2.3. Verification",
          "content": "VroomMates may, for the purposes of transparency, improving trust, or prevention or detection of fraud, set up a system for verification of some of the information you provide on your profile. This is notably the case when you provide us with an identity document.\n\nYou recognise and accept that any reference on the platform to “verified” information, or any similar term, means only that a member has successfully passed the verification procedure existing on the platform in order to provide you with more information about the member with whom you are considering travelling. VroomMates cannot guarantee the truthfulness, reliability or validity of the information subject of the verification procedure."
        }
      },
      "3": {
        "title": "3. Use of the services",
        "1": {
          "title": "3.1. Posting adverts",
          "content": "As member, and providing you fulfil the conditions below to become driver, you can create and post carpooling adverts on the platform by entering information about the trip you intend to make (dates/times and collection points and arrival, number of seats offered, etc.).\n\nYou are only authorised to post a carpooling advert if you fulfil all the following conditions:\n\n(i)    you hold a valid driving licence;\n(ii)    you only offer carpooling adverts for vehicles you own or use with the express permission of the owner, and in all cases that you are authorised to use for the purposes of ridesharing;\n(iii)    you are and remain the main driver of the vehicle subject of the carpooling advert;\n(iv)    the vehicle has valid third party insurance;\n(v)    you have no contraindication or medical incapacity for driving;\n(vi)    the vehicle you intend to use for the trip is a touring car with 4 wheels and a maximum of 7 seats, to the exclusion of cars requiring no licence to drive;\n(vii)    you do not intend posting another advert for the same carpooling trip on the platform;\n(viii)    you do not offer more seats than the number available in your vehicle (4 passengers max.);\n(ix)    all seats offered have a seatbelt, even if the vehicle is approved with seats having no seatbelt;\n(x)       you are a consumer and do not act as a professional.\nYou recognise that you are solely responsible for the content of the carpooling advert you post on the platform. Consequently, you represent and warrant the accuracy and truthfulness of all information contained in your carpooling advert, and you undertake to fulfil the trip under the conditions described in your carpooling advert.\nYour carpooling advert will be posted on the platform and therefore visible to members and all visitors, even non-members, conducting a search on the platform. VroomMates reserves the right, at its sole discretion and without notice, to not post or to remove, at any time, any carpooling advert that does not comply with the T&Cs or that it considers as damaging to its image, that of the platform, or that of the Services."
        },
        "2": {
          "title": "3.2. Booking a Seat when carpooling",
          "content": "VroomMates has set up a system for booking seats online (“Booking”) for Trips offered on the platform.\n\nThe methods of booking of a Seat depend on the nature of the trip envisaged.\n\nVroomMates provides to users on the platform a search engine based on different search criteria (place of origin, destination, dates, etc.). VroomMates invites the user, regardless of the booking process used, to carefully consult and use the search engine to determine the offer that is most adapted to his/her needs.\nWhen a passenger is interested in a carpooling advert benefiting from booking, he may make an online booking request. This booking request is either (i) accepted automatically (if the driver chose this option when posting his advert), or (ii) accepted manually by the driver. At the time of the Booking, the passenger makes the online payment of the cost Contribution and the related service fees, where applicable. After receipt of the payment by VroomMates and validation of the booking request by the driver, where applicable, the passenger receives a booking confirmation (the “booking confirmation”).\n\nIf you are a driver and have chosen to handle manually the bookings requests when posting your advert, you are required to respond to any booking request within the  timeframe specified by the passenger during the booking request. Otherwise, the booking request will expire automatically and the passenger shall be refunded all sums paid at the time of the booking request, if any.\n\nAt the time of the booking confirmation, VroomMates will send you the telephone number of the driver (if you are the passenger) or of the passenger (if you are the driver), if the member agreed to display his/her phone number. You are then solely responsible for executing the contract binding you to the other member."
        },
        "3": {
          "title": "3.3. Review system",
          "1": {
            "title": "3.3.1. Operation",
            "content": "VroomMates encourages you to leave a review about a driver (if you are a passenger) or about a passenger (if you are a driver) with whom you have shared a trip or with whom you were supposed to share a trip. However, you are not permitted to leave a review about another passenger if you were a passenger, or about a member with whom you have not travelled or with whom you were not supposed to travel."
          },
          "2": {
            "title": "3.3.2. Moderation",
            "content": "You recognize and accept that VroomMates reserves the right not to publish or to delete any review, any question, any comment or any response if it deems its content breaches these T&Cs."
          }
        }
      },
      "4": {
        "title": "4. Financial conditions",
        "content": "Access to and registration on the platform, as well as searching, viewing and posting adverts, are free of charge. However, the booking is charged under the conditions described below.",
        "1": {
          "title": "4.1. Cost of contribution and price",
          "content": "When you post a carpooling advert, VroomMates will give an amount of for the cost contribution, which notably takes account of the nature of the carpooling trip and the distance travelled."
        },
        "2": {
          "title": "4.2. Service Fees",
          "content": "VroomMates, in exchange for use of the platform, at the time of booking shall collect service fees. The user will be informed before any application of the service fees, when required."
        },
        "3": {
          "title": "4.3. Rounding",
          "content": "You recognize and accept that VroomMates may, at its full discretion, round up or down the Service Fees and the cost Contribution."
        }
      },
      "5": {
        "title": "5. Terms of repayment in the case of cancellation",
        "content": "The cancellation of a Seat on a carpooling trip by the driver or the passenger after booking confirmation is subject to the stipulations hereunder:\n\nIn the case of cancellation owing to the driver, the passenger is refunded the whole of the sum paid (i.e. the cost contribution and the related service fees). This is notably the case when driver cancels a carpooling trip or has not arrived at the meeting point 15 minutes after the agreed time;\n\nIn the case of cancellation owing to the passenger:\n\nIf the passenger cancels more than 24 hours before the planned departure time as mentioned in the carpooling advert, the passenger shall only be refunded the cost contribution. The service fees are retained by VroomMates and the driver does not receive any sum of any nature;\nIf the passenger cancels 24 hours or less before the planned departure time as mentioned in the carpooling advert, and more than thirty minutes after the booking confirmation, the passenger shall be refunded half the cost contribution paid at the time of vooking, the service fees are retained by VroomMates, and the driver receives 50% of the cost contribution.\nIf the passenger cancels 24 hours or less before the planned departure time, as mentioned in the carpooling advert, and thirty minutes or less after the booking confirmation, the passenger is refunded the whole of the cost contribution. The service fees are retained by VroomMates and the driver does not receive any sum of any nature;\nIf the passenger cancels after the planned departure time as mentioned in the carpooling advert, or if he has not arrived at the meeting place 15 minutes after the agreed time, no refund shall be issued. The driver shall be compensated with the whole of the cost contribution and the service fees are kept by VroomMates.\nWhen a cancellation occurs before departure and owing to the passenger, the seat(s) canceled by the passenger shall be automatically made available to other passengers, who may book them online and they are accordingly subject to the conditions of these T&Cs.\n\nVroomMates appreciates, in its sole discretion, on the basis of the available information, the legitimacy of the refund requests."
      },
      "6": {
        "title": "6. Behavior of users of the platform and members",
        "1": {
          "title": "6.1. Undertaking of all users of the platform",
          "content": "You recognize being solely responsible for respecting all laws, regulations, and obligations applicable to your use of the platform.\n\nFurthermore, when using the platform and during Trips, you undertake:\n\n(i)    not to send VroomMates (notably upon creation or updating of your account) or the other members any false, misleading, malicious or fraudulent information;\n(ii)    not to speak or behave in any way or post any content on the platform of a defamatory, injurious, obscene, pornographic, vulgar, offensive, aggressive, uncalled-for, violent, threatening, harassing, racist or xenophobic nature, or with sexual connotations, inciting violence, discrimination or hatred, encouraging activities or the use of illegal substances, or more generally contrary to the purposes of the platform, that may infringe the rights of VroomMates or a third party or contrary to good morals;\n(iii)    not to infringe the rights and image of VroomMates, notably its intellectual property rights;\n(iv)    not to open more than one account on the platform and not to open an account in the name of a third party;\n(v)    not to contact another member, notably via the platform, for a purpose other than defining the terms of the ridesharing;\n(vi)    to comply with these T&Cs and the Privacy Policy."
        },
        "2": {
          "title": "6.2. Undertakings of the Drivers",
          "content": "Furthermore, when you use the platform as driver, you undertake:\n\n(i)    to respect all laws, regulations and codes applicable to driving and the vehicle, notably to hold civil liability insurance valid at the time of the carpooling trip and to be in possession of a valid driving licence;\n(ii)    to check that your insurance covers ridesharing and that your passengers are considered as third parties in your vehicle and are therefore covered by your insurance;\n(iii)    not to take any risk when driving, not to take any product that may impair your attention and your abilities to drive vigilantly and completely safely;\n(iv)    to post carpooling adverts corresponding only to Trips actually planned;\n(v)    to make the carpooling trip as described in the advert and to respect the times and places agreed with the other members (eg. meeting places and drop-off points);\n(vi)    not to take more passengers than the number of seats indicated in the carpooling advert;\n(vii)    to communicate to VroomMates or any passenger who so requests your driving licence, your car registration certificate, your insurance certificate, your MoT certificate and any document demonstrating your capacity to use the vehicle as driver on the platform.\n(viii)    in the case of holdup or change to the time or the carpooling trip, to inform your Passengers without delay;\n(ix)    in the case of a cross-border carpooling trip, to hold and keep available to the passenger and any authority that may so request any document evidencing your identity and your right to cross the border;\n(x)    to wait for passengers at the agreed meeting place for at least 15 minutes after the agreed time;\n(xi)    not to post a carpooling advert relative to a vehicle you do not own or that you are not authorised to use for the purposes of ridesharing;\n(xii)    to ensure you can be contacted by your Passengers by the messaging feature;\n(xiii)    not to generate any profit via the platform;\n(xiv)    not to have any contraindication or medical incapacity for driving;\n(xv)    to behave appropriately and responsibly during the carpooling trip, and in compliance with the spirit of ridesharing."
        },
        "3": {
          "title": "6.3. Undertakings of the Passengers",
          "content": "When you use the platform as passenger of a carpooling trip, you undertake:\n\n(i)    to adopt appropriate behaviour during the carpooling trip so as not to hinder the concentration or driving of the driver or the peace and quiet of the other passengers;\n(ii)    to respect the driver’s vehicle and its cleanliness;\n(iii)    in the case of holdup, to inform the driver without delay;\n(iv)    to wait for the driver at the meeting place for at least 15 minutes beyond the agreed time;\n(v)    to communicate to VroomMates, or any driver who so asks, your identity card or any document evidencing your identity;\n(vi)    not to carry during a carpooling trip any item, goods, substance or animal that could hinder the driving and concentration of the driver, or the nature, possession or carriage of which is contrary to the legal provisions in force;\n(vii)    in the case of a cross-border carpooling trip, to hold and keep available to the driver and any authority that may so request any document evidencing your identity and your right to cross the border;\n(viii)    to ensure you can be contacted by your driver by the messaging feature."
        }
      },
      "7": {
        "title": "7. Suspension of accounts, limitation of access and termination",
        "content": "You can terminate your contractual relations with VroomMates at any time, without cost and without reason. To do this, simply go to the “Close account” tab of your Profile page.\n\nIn the event of breach by you of these T&Cs, including but not limited to your obligations as member mentioned in articles above or if VroomMates has genuine reason to believe that this is necessary to protect its security and its integrity, that of the members or third parties, or for the purpose of prevention of fraud or investigations, VroomMates reserves the right to:\n\n(i)    terminate the T&Cs binding you with VroomMates immediately and without notice; and/or\n(ii)    temporarily or permanently suspend your account.\nWhen this is necessary, you will be notified of the establishment of such measures in order to enable you to give explanations to VroomMates. VroomMates will decide, at its sole discretion, whether or not to lift the measures put in place."
      },
      "8": {
        "title": "8. Personal data",
        "content": "In the context of your use of the platform, VroomMates will collect and process some of your personal data. In using the platform and registering as member, you recognise and accept the processing of your personal data by VroomMates in compliance with the applicable law and the stipulations of the Privacy Policy."
      },
      "9": {
        "title": "9. Intellectual property",
        "1": {
          "title": "9.1. Content published by VroomMates",
          "content": "Subject to the contents provided by its members, VroomMates is the sole holder of all intellectual property rights relating to the Service, the platform, its content (notably texts, images, designs, logos, videos, sounds, data, graphics) and to the software and databases ensuring their operation.\n\nVroomMates grants you a non-exclusive, personal and non-transferable right to use the platform and the Services, for your personal and private use, on a non-commercial basis and in compliance with the purposes of the platform and the services.\n\nYou are prohibited from any other use or exploitation of the platform and Services, and their content, without the prior written permission of VroomMates. Notably, you are prohibited from:\n\n(i)    reproducing, modifying, adapting, distributing, publicly representing and disseminating the platform, the Services and the content, with the exception of that expressly authorised by VroomMates;\n(ii)    decompiling and reverse engineering the platform or services, subject to the exceptions stipulated by the texts in force;\n(iii)    extracting or attempting to extract (notably using data mining robots or any other similar data collection tool) a substantial part of the data of the platform."
        },
        "2": {
          "title": "9.2. Content posted by you on the platform",
          "content": "In order to enable the provision of the Services, and in compliance with the purpose of the platform, you grant VroomMates a non-exclusive licence to use the content and data you provide in the context of your use of the services (hereinafter referred to as your “member content”). To enable VroomMates to distribute via the digital network and in accordance with any communication protocol (notably internet and mobile network), and to provide the content of the platform to the public, you authorise VroomMates, for the whole world and throughout the duration of your contractual relations with VroomMates, to reproduce, represent, adapt and translate your member Content as follows:\n\n(i)    you authorise VroomMates to reproduce all or part of your member Content on any digital recording media, known or as yet unknown, and notably on any server, hard disk, memory card, or any other equivalent media, in any format and by any process, known or as yet unknown, to the extent necessary to any operation of storage, backup, transmission or download linked to the operation of the platform and the provision of the service;\n(ii)    you authorise VroomMates to adapt and translate your member content, and to reproduce these adaptations on any digital media, current or future, stipulated in point (i) above, with the aim of providing the services, notably in different languages. This right notably includes the option to make modifications to the formatting of your member Content, with respect for your moral right, for the purposes of respecting the graphics charter of the platform and/or making it technically compatible with a view to its publication via the platform."
        }
      },
      "10": {
        "title": "10. Modification of the T&Cs",
        "content": "These T&Cs and the documents integrated by reference express the entire agreement between you and VroomMates relative to your use of the Services. Any other document, notably any mention on the platform (FAQ, etc.), is for guideline purposes only.\n\nVroomMates may modify these T&Cs in order to adapt to its technological environment, and to comply with the legislation in force. Any modification to these T&Cs will be published on the platform with mention of the date of effect, and you will be notified by VroomMates before it takes effect."
      }
    }
  },
  "privacyPolicy": {
    "title": "Privacy Policy",
    "content": {
      "1": {
        "title": "1. General",
        "content": "VroomMates (“VroomMates”, “we”, “us”, or “our”) is committed to protecting and respecting your privacy. This notice (the “Privacy Policy”) is designed to tell you about our practices regarding the collection, use and disclosure of information that you may provide via our platform accessible from our website. \nThis Privacy Policy (together with our Terms and Conditions, any other documents referred to in it and our Cookie Policy) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it."
      },
      "2": {
        "title": "2. What information do we collect from you and for how long?",
        "content": "We may collect and process the following data about you:",
        "1": {
          "title": "2.1. Information you give us",
          "content": "The information you give us may include:\n\n2.1.1. Mandatory information required to register for the service we provide on our platform or to access other services provided by us, including your name, email address, date of birth and, when you create an account, a password. All these fields are mandatory. VroomMates will not be able to provide you with the services offered on our platform if the required information is not provided or, if applicable, you will not be able to register for a user account on our platform;\n2.1.2. A photograph (or profile picture);\n2.1.3. A postal address;\n2.1.4. Your phone number;\n2.1.5. Details on your cars;\n2.1.6. Your mini-biography, possible preferences and hobbies when you agree to provide that information;\n2.1.7. A record of any bookings you have made with our platform;\n2.1.8. Details of accounting or financial transactions including transactions carried out through our platform or otherwise. This may include information such as your payment card or bank account details, details of trips you have booked through our platform;\n2.1.9. Location information when you have given consent to the collection and processing of these data so that we can respond to your search for trips near to you; and\n2.1.10. A copy of your Driving Licence that you have agreed to provide to us."
        },
        "2": {
          "title": "2.2. Information we collect automatically",
          "content": "If you sign up via social media authentication methods, VroomMates will access certain Personal Data (e.g. first name, last name, picture and email) in your social media account pursuant to the applicable terms and conditions of these social media platforms.\nWe also collect aggregated information regarding your activity on our platform. Such information may be published on your public profile, should you have one."
        },
        "3": {
          "title": "2.3. Data retention",
          "content": "5 years after your last use of our platform, if you did not close your account;\n30 days after the closing of your account, except if you received a negative rating or report, in which case your data is stored for 2 years following the closing of your account."
        }
      },
      "3": {
        "title": "3. How do we use the information we collect from you?",
        "content": "We will use the information we collect:\n\n3.1. to carry out our obligations arising from any contracts entered between you and to provide you with the information and services that you requested.\n3.2. to collect payments from you or to transfer to you the payments we collect on your behalf; This processing is necessary for the performance of our mutual contractual obligations.\n3.3. to enable you to communicate and interact with other members distributed on the platform about our services or about the trips(s) you have/will do and/or to organise such trips.\n3.4. to ensure compliance with applicable laws, our Terms and Conditions, and our Privacy Policy. Certain breaches that we regard as inappropriate may lead to the suspension of your account on our platform. For these purposes, we may use technologies to automatically analyse your use of the platform, including the content of your publications, in order to detect any behaviour that may constitute a violation on your part.\n3.5. to verify the information contained in your Driving Licence that may be collected from you at the time of registration or at any other time during your use of our platform.\n\nThis processing is based on (i) your consent, (ii) carried out for the establishment, exercise, or defence of legal claims or (iii) for compliance with our legal obligations.\n\n3.6. to administer our platform and for internal operations, including data analysis.\n3.7. to allow you to participate in interactive features of our service, when you choose to do so, such as searching for trips around you based on your location."
      },
      "4": {
        "title": "4. How do we use and moderate your messages?",
        "content": "4.1. We may read the messages you exchange with other members of our community through our platform for fraud prevention, service improvement, customer support purposes, enforcement of the contracts entered with our members (such as our Terms and Conditions).\n4.2. We never scan or analyse your messages with other members of our community for commercial and advertising purposes. We may use automated methods to carry out the moderation of these messages, but no automated individual decision-making is performed in this regard."
      },
      "5": {
        "title": "5. What are your rights in respect of your personal data?",
        "content": "5.1. You are entitled to receive a copy of your personal data that is in our possession (your right of data access).\n5.2. You may request the deletion of personal data or the correction of inaccurate personal data (your right to erasure and rectification). Please note that we may keep certain information concerning you, as required by law, or when we have a legal basis to do so. For instance, if we believe you have committed fraud or violated our Terms and Conditions and we want to prevent you from circumventing the rules applicable to our community.\n5.3. You have the right to data portability, i.e. the right to receive the Personal Data you have provided us with, in a structured, commonly used and machine-readable format and the right to transmit this data to another controller (your right to data portability).\n5.4. You also have the right to make a complaint to the relevant data protection supervisory authority or to seek a remedy through the courts if you believe that your rights have been breached."
      },
      "6": {
        "title": "6. Cookies & similar technologies",
        "content": "To find out more, please see our ",
        "link": "Cookies Policy"
      },
      "7": {
        "title": "7. Confidentiality of your password",
        "content": "Where you have chosen a password which enables you to access your account on our platform, you are responsible for keeping this password confidential. We ask you not to share a password with anyone. Moreover, all passwords are crypted before being stored on our platform."
      },
      "8": {
        "title": "8. Changes to our Privacy Policy",
        "content": "Any changes we may make to our Privacy Policy in the future will be posted on this page. Where appropriate, we will notify you or seek your consent. Please check back frequently to see any updates or changes to our Privacy Policy."
      }
    }
  },
  "cookies": {
    "title": "Cookie Policy",
    "content": {
      "content": "\nVroomMates (“VroomMates”, “we”, “us”, or “our”) uses cookies and similar tracking technologies on our website and mobile applications (individually referred to as “platform” or jointly as “platforms”). In this policy (the “Cookie Policy”), we provide you with more information relating to these technologies and about the choices you can make.",
      "1": {
        "title": "1. What is a “cookie”?",
        "content": "A “cookie” is a small text file that is stored and/or read by your web browser on the hard disk of the device you are using (e.g., desktop computer, laptop or smartphone) by websites you visit."
      },
      "2": {
        "title": "2. Who places cookies on our platforms?",
        "content": "Cookies on our platform are  only placed by us (“so-called “first-party cookies”)."
      },
      "3": {
        "title": "3. What are the cookies used and how are they used on our platforms?",
        "content": "We only use essential cookies on our platform: these cookies allow you to easily navigate our platforms and use basic features like logging in or booking a ride. They are also used to prevent potential security risks. These cookies are essential for VroomMates to work and cannot be turned off."
      }
    }
  },
  "back": "Back to top"
}
