{
  "title": "Conditions et politiques",
  "termsAndConditions": {
    "title": "Conditions d'utilisation",
    "content": {
      "1": {
        "title": "1. Sujet",
        "content": "VroomMates (\"VroomMates\", \"nous\", \"notre\", ou \"nos\") a développé une plateforme de covoiturage accessible sur un site internet, et destinée à mettre en relation des conducteurs se rendant à une destination donnée avec des passagers allant dans le même sens, afin de leur permettre de partager le trajet et donc les frais associés.\n\nLes présentes conditions générales ont pour objet de régir l'accès et les modalités d'utilisation de la plateforme. Veuillez les lire attentivement. Vous comprenez et reconnaissez que VroomMates n'est pas partie à tout accord, contrat ou relations contractuelles de toute nature, conclu entre les membres de la plateforme.\n\nEn cliquant sur \"Facebook\", \"Google\" ou \"S'inscrire\", vous reconnaissez avoir lu et accepté l'ensemble des présentes conditions générales d'utilisation."
      },
      "2": {
        "title": "2. Inscription sur la plateforme et conditions",
        "1": {
          "title": "2.1. Conditions d'inscription sur la plate-forme",
          "content": "La plate-forme peut être utilisée par des personnes physiques âgées de 18 ans ou plus. L'inscription sur la plate-forme par un mineur est strictement interdite. En accédant, utilisant ou vous inscrivant sur la plate-forme, vous déclarez et garantissez que vous êtes âgé de 18 ans ou plus."
        },
        "2": {
          "title": "2.2. Création d'un compte",
          "content": "La plateforme permet aux membres de publier des annonces de covoiturage et de consulter les annonces et d'interagir entre eux pour réserver une place. Vous pouvez consulter les annonces si vous n'êtes pas inscrit sur la plateforme. Cependant, vous ne pouvez pas déposer d'annonce de covoiturage ou réserver une place sans avoir préalablement créé un compte et être devenu membre/conducteur.\n\nPour créer votre compte, vous pouvez :\n\n(i) soit remplir tous les champs obligatoires du formulaire d'inscription ;\n(ii) vous connecter à votre compte Facebook via notre plateforme. En utilisant cette fonctionnalité, vous comprenez que VroomMates aura accès à certaines informations de votre compte Facebook. Si vous souhaitez en savoir plus sur l'utilisation de vos données issues de votre compte Facebook, lisez notre Politique de confidentialité et celle de Facebook.\n(iii) vous connecter à votre compte Google (comme ii)\nPour vous inscrire sur la plateforme, vous devez avoir lu et accepté les présentes CGU et la Politique de confidentialité.\n\nLors de la création de votre compte, quelle que soit la méthode choisie, vous vous engagez à fournir des informations exactes et véridiques, et à les mettre à jour via votre profil ou en le notifiant à VroomMates, afin de garantir leur pertinence et leur exactitude tout au long de vos relations contractuelles avec VroomMates.\n\nEn cas d'inscription par email, vous vous engagez à garder secret le mot de passe choisi lors de la création de votre compte et à ne le communiquer à personne. Si vous perdez ou divulguez votre mot de passe, vous vous engagez à en informer immédiatement VroomMates. Vous êtes seul responsable de l'utilisation de votre compte par des tiers, sauf si vous avez expressément informé VroomMates de la perte, de l'utilisation frauduleuse par un tiers ou de la divulgation de votre mot de passe à un tiers.\n\nVous vous engagez à ne pas créer ou utiliser, sous votre propre identité ou celle d'un tiers, d'autres comptes que celui initialement créé."
        },
        "3": {
          "title": "2.3. Vérification",
          "content": "VroomMates peut, à des fins de transparence, d'amélioration de la confiance, de prévention ou de détection de la fraude, mettre en place un système de vérification de certaines des informations que vous fournissez sur votre profil. C'est notamment le cas lorsque vous nous fournissez une pièce d'identité.\n\nVous reconnaissez et acceptez que toute référence sur la plateforme à des informations \"vérifiées\", ou tout terme similaire, signifie uniquement qu'un membre a passé avec succès la procédure de vérification existant sur la plateforme afin de vous fournir plus d'informations sur le membre avec lequel vous envisagez de voyager. VroomMates ne peut garantir la véracité, la fiabilité ou la validité des informations faisant l'objet de la procédure de vérification."
        }
      },
      "3": {
        "title": "3. Utilisation des services",
        "1": {
          "title": "3.1. Publication d'annonces",
          "content": "En tant que membre, et sous réserve que vous remplissiez les conditions ci-dessous pour devenir conducteur, vous pouvez créer et déposer des annonces de covoiturage sur la plateforme en saisissant les informations relatives au trajet que vous envisagez d'effectuer (dates/heures et points de collecte et d'arrivée, nombre de places offertes, etc.)\n\nVous n'êtes autorisé à déposer une annonce de covoiturage que si vous remplissez toutes les conditions suivantes :\n\n(i) vous êtes titulaire d'un permis de conduire en cours de validité ;\n(ii) vous ne proposez des annonces de covoiturage que pour des véhicules dont vous êtes propriétaire ou que vous utilisez avec l'autorisation expresse du propriétaire, et dans tous les cas que vous êtes autorisé à utiliser à des fins de covoiturage ;\n(iii) vous êtes et restez le conducteur principal du véhicule objet de l'annonce de covoiturage ;\n(iv) le véhicule dispose d'une assurance responsabilité civile valide ;\n(v) vous ne présentez aucune contre-indication ou incapacité médicale à la conduite ;\n(vi) le véhicule que vous avez l'intention d'utiliser pour le voyage est une voiture de tourisme à 4 roues et 7 places maximum, à l'exclusion des voitures ne nécessitant aucun permis de conduire ;\n(vii) vous n'avez pas l'intention de publier une autre annonce pour le même trajet de covoiturage sur la plateforme ;\n(viii) vous ne proposez pas plus de places que le nombre de places disponibles dans votre véhicule (4 passagers max.) ;\n(ix) tous les sièges proposés sont équipés d'une ceinture de sécurité, même si le véhicule est homologué avec des sièges sans ceinture de sécurité ;\n(x) vous êtes un consommateur et n'agissez pas en tant que professionnel.\nVous reconnaissez que vous êtes seul responsable du contenu de l'annonce de covoiturage que vous déposez sur la plateforme. En conséquence, vous déclarez et garantissez l'exactitude et la véracité de toutes les informations contenues dans votre annonce de covoiturage, et vous vous engagez à réaliser le voyage dans les conditions décrites dans votre annonce de covoiturage.\n\nVotre annonce de covoiturage sera publiée sur la plateforme et donc visible par les membres et tous les visiteurs, même non-membres, effectuant une recherche sur la plateforme. VroomMates se réserve le droit, à sa seule discrétion et sans préavis, de ne pas diffuser ou de supprimer, à tout moment, toute annonce de covoiturage qui ne respecterait pas les CGU ou qu'elle considérerait comme portant atteinte à son image, à celle de la plateforme, ou à celle des Services."
        },
        "2": {
          "title": "3.2. Réservation d'une place en covoiturage",
          "content": "VroomMates a mis en place un système de réservation de places en ligne (\"Réservation\") pour les Trajets proposés sur la plateforme.\n\nLes modalités de réservation d'une Place dépendent de la nature du voyage envisagé.\n\nVroomMates met à disposition des utilisateurs de la plateforme un moteur de recherche basé sur différents critères de recherche (lieu d'origine, destination, dates, etc.). VroomMates invite l'utilisateur, quel que soit le processus de réservation utilisé, à consulter et utiliser attentivement le moteur de recherche afin de déterminer l'offre la plus adaptée à ses besoins.\nLorsqu'un passager est intéressé par une annonce de covoiturage bénéficiant d'une réservation, il peut effectuer une demande de réservation en ligne. Cette demande de réservation est soit (i) acceptée automatiquement (si le conducteur a choisi cette option lors de la publication de son annonce), soit (ii) acceptée manuellement par le conducteur. Au moment de la réservation, le passager effectue le paiement en ligne du coût de la contribution et des frais de service associés, le cas échéant. Après réception du paiement par VroomMates et validation de la demande de réservation par le conducteur, le cas échéant, le passager reçoit une confirmation de réservation (la \"confirmation de réservation\").\n\nSi vous êtes un conducteur et que vous avez choisi de traiter manuellement les demandes de réservation lors de la publication de votre annonce, vous êtes tenu de répondre à toute demande de réservation dans le délai spécifié par le passager lors de la demande de réservation. Dans le cas contraire, la demande de réservation expirera automatiquement et le passager sera remboursé de toutes les sommes versées au moment de la demande de réservation, le cas échéant.\n\nLors de la confirmation de la réservation, VroomMates vous communique le numéro de téléphone du conducteur (si vous êtes le passager) ou du passager (si vous êtes le conducteur), si le membre a accepté d'afficher son numéro de téléphone. Vous êtes alors seul responsable de l'exécution du contrat qui vous lie à l'autre membre."
        },
        "3": {
          "title": "3.3. Système d’avis",
          "1": {
            "title": "3.3.1. Fonctionnement",
            "content": "VroomMates vous encourage à laisser un avis sur un conducteur (si vous êtes un passager) ou sur un passager (si vous êtes un conducteur) avec qui vous avez partagé un voyage ou avec qui vous étiez censé partager un voyage. En revanche, vous n'êtes pas autorisé à laisser un avis sur un autre passager si vous étiez passager, ou sur un membre avec lequel vous n'avez pas voyagé ou avec lequel vous n'étiez pas censé voyager."
          },
          "2": {
            "title": "3.3.2. Modération",
            "content": "Vous reconnaissez et acceptez que VroomMates se réserve le droit de ne pas publier ou de supprimer tout avis, toute question, tout commentaire ou toute réponse si elle estime que son contenu enfreint les présentes CGU."
          }
        }
      },
      "4": {
        "title": "4. Conditions financières",
        "content": "L'accès et l'inscription à la plateforme, ainsi que la recherche, la consultation et la publication d'annonces, sont gratuits. Toutefois, la réservation est payante dans les conditions décrites ci-dessous.",
        "1": {
          "title": "4.1. Coût de la contribution et prix",
          "content": "Lorsque vous déposez une annonce de covoiturage, VroomMates indique un montant de pour la contribution aux frais, qui tient notamment compte de la nature du trajet de covoiturage et de la distance parcourue."
        },
        "2": {
          "title": "4.2. Frais de service",
          "content": "VroomMates, en échange de l'utilisation de la plateforme, perçoit au moment de la réservation des frais de service. L'utilisateur sera informé avant toute application des frais de service, le cas échéant. "
        },
        "3": {
          "title": "4.3. Arrondir les prix",
          "content": "Vous reconnaissez et acceptez que VroomMates puisse, à son entière discrétion, arrondir à la hausse ou à la baisse les frais de service et la contribution aux coûts."
        }
      },
      "5": {
        "title": "5. Conditions de remboursement en cas d'annulation",
        "content": "L'annulation d'une place sur un trajet de covoiturage par le conducteur ou le passager après confirmation de la réservation est soumis aux stipulations ci-dessous :\n\nEn cas d'annulation du fait du conducteur, le passager est remboursé de l'intégralité de la somme versée (c'est-à-dire la participation aux frais et les frais de service afférents). C'est notamment le cas lorsque le conducteur annule un trajet de covoiturage ou n'est pas arrivé au point de rendez-vous 15 minutes après l'heure convenue ;\n\nEn cas d'annulation du fait du passager :\n\nSi le passager annule plus de 24 heures avant l'heure de départ prévue telle que mentionnée dans l'annonce de covoiturage, le passager ne sera remboursé que de la participation aux frais. Les frais de service sont conservés par VroomMates et le conducteur ne reçoit aucune somme de quelque nature que ce soit ;\nSi le passager annule 24 heures ou moins avant l'heure de départ prévue, telle que mentionnée dans l'annonce de covoiturage, et plus de trente minutes après la confirmation de la réservation, le passager est remboursé de la moitié de la contribution financière versée au moment de la réservation, les frais de service sont conservés par VroomMates, et le conducteur reçoit 50% de la contribution financière.\nSi le passager annule 24 heures ou moins avant l'heure de départ prévue, telle que mentionnée dans l'annonce de covoiturage, et trente minutes ou moins après la confirmation de réservation, le passager est remboursé de la totalité de la contribution aux frais. Les frais de service sont conservés par VroomMates et le conducteur ne reçoit aucune somme de quelque nature que ce soit ;\nSi le passager annule après l'heure de départ prévue telle que mentionnée dans l'annonce de covoiturage, ou s'il n'est pas arrivé au lieu de rendez-vous 15 minutes après l'heure convenue, aucun remboursement ne sera effectué. Le conducteur est indemnisé de l'intégralité de la participation aux frais et les frais de service sont conservés par VroomMates.\nLorsqu'une annulation intervient avant le départ et du fait du passager, la ou les places annulées par le passager sont automatiquement mises à disposition d'autres passagers, qui peuvent les réserver en ligne et elles sont en conséquence soumises aux conditions des présentes CGV.\n\nVroomMates apprécie, à sa seule discrétion, sur la base des informations disponibles, la légitimité des demandes de remboursement."
      },
      "6": {
        "title": "6. Comportement des utilisateurs de la plateforme et des membres",
        "1": {
          "title": "6.1. Engagement de tous les utilisateurs de la plate-forme",
          "content": "Vous reconnaissez être seul responsable du respect de l'ensemble des lois, règlements et obligations applicables à votre utilisation de la plate-forme.\n\nEn outre, lors de l'utilisation de la plateforme et lors des Voyages, vous vous engagez à :\n\n(i) à ne pas transmettre à VroomMates (notamment lors de la création ou de la mise à jour de votre compte) ou aux autres membres des informations fausses, trompeuses, malveillantes ou frauduleuses ;\n(ii) ne pas tenir des propos ou avoir un comportement ou poster sur la plateforme tout contenu à caractère diffamatoire, injurieux, obscène, pornographique, vulgaire, offensant, agressif, déplacé, violent, menaçant, harcelant, raciste, xénophobe ou à connotation sexuelle, incitant à la violence, à la discrimination ou à la haine, encourageant des activités ou la consommation de substances illicites, ou plus généralement contraire aux finalités de la plateforme, pouvant porter atteinte aux droits de VroomMates ou d'un tiers ou contraire aux bonnes mœurs ;\n(iii) à ne pas porter atteinte aux droits et à l'image de VroomMates, notamment à ses droits de propriété intellectuelle ;\n(iv) à ne pas ouvrir plus d'un compte sur la plateforme et à ne pas ouvrir un compte au nom d'un tiers ;\n(v) à ne pas contacter un autre membre, notamment via la plateforme, dans un but autre que la définition des conditions du covoiturage ;\n(vi) à respecter les présentes CGU et la politique de confidentialité. "
        },
        "2": {
          "title": "6.2. Engagements des conducteurs",
          "content": "Par ailleurs, lorsque vous utilisez la plateforme en tant que conducteur, vous vous engagez :\n\n(i) à respecter l'ensemble des lois, règlements et codes applicables à la conduite et au véhicule, notamment à détenir une assurance responsabilité civile valide au moment du trajet de covoiturage et à être en possession d'un permis de conduire valide ;\n(ii) à vérifier que votre assurance couvre le covoiturage et que vos passagers sont considérés comme des tiers dans votre véhicule et sont donc couverts par votre assurance ;\n(iii) à ne prendre aucun risque au volant, à ne prendre aucun produit susceptible d'altérer votre attention et vos capacités à conduire avec vigilance et en toute sécurité ;\n(iv) à déposer des annonces de covoiturage correspondant uniquement aux Trajets effectivement prévus ;\n(v) à effectuer le trajet de covoiturage tel que décrit dans l'annonce et à respecter les horaires et lieux convenus avec les autres membres (ex : lieux de rendez-vous et de dépose) ;\n(vi) à ne pas prendre plus de passagers que le nombre de places indiqué dans l'annonce de covoiturage ;\n(vii) à communiquer à VroomMates ou à tout passager qui en fait la demande votre permis de conduire, votre certificat d'immatriculation, votre certificat d'assurance, votre certificat de contrôle technique et tout document démontrant votre capacité à utiliser le véhicule en tant que conducteur sur la plateforme.\n(viii) en cas de retard ou de modification de l'horaire ou du trajet de covoiturage, d'en informer vos Passagers sans délai ;\n(ix) en cas de voyage transfrontalier en covoiturage, détenir et tenir à la disposition du passager et de toute autorité qui en ferait la demande tout document attestant de votre identité et de votre droit à franchir la frontière ;\n(x) à attendre les passagers au lieu de rendez-vous convenu pendant au moins 15 minutes après l'heure convenue ;\n(xi) à ne pas déposer une annonce de covoiturage relative à un véhicule dont vous n'êtes pas propriétaire ou que vous n'êtes pas autorisé à utiliser aux fins de covoiturage ;\n(xii) à vous assurer que vous pouvez être contacté par vos passagers par la fonction de messagerie ;\n(xiii) ne pas générer de profit via la plateforme ;\n(xiv) ne pas avoir de contre-indication ou d'incapacité médicale à conduire ;\n(xv) se comporter de manière appropriée et responsable pendant le trajet de covoiturage, et dans le respect de l'esprit du covoiturage."
        },
        "3": {
          "title": "6.3. Engagements des passagers",
          "content": "Lorsque vous utilisez la plateforme en tant que passager d'un trajet de covoiturage, vous vous engagez :\n\n(i) à adopter un comportement approprié pendant le trajet de covoiturage afin de ne pas gêner la concentration ou la conduite du conducteur ou la tranquillité des autres passagers ;\n(ii) à respecter le véhicule du conducteur et sa propreté ;\n(iii) en cas d'immobilisation, d'informer le conducteur sans délai ;\n(iv) à attendre le conducteur sur le lieu de rendez-vous pendant au moins 15 minutes après l'heure convenue ;\n(v) à communiquer à VroomMates, ou à tout conducteur qui le demande, votre carte d'identité ou tout document attestant de votre identité ;\n(vi) à ne pas transporter lors d'un trajet de covoiturage tout objet, marchandise, substance ou animal susceptible de gêner la conduite et la concentration du conducteur, ou dont la nature, la possession ou le transport est contraire aux dispositions légales en vigueur ;\n(vii) en cas de voyage transfrontalier en covoiturage, détenir et tenir à la disposition du conducteur et de toute autorité qui en ferait la demande tout document attestant de votre identité et de votre droit à franchir la frontière ;\n(viii) vous assurer que vous pouvez être contacté par votre conducteur par la fonction de messagerie."
        }
      },
      "7": {
        "title": "7. Suspension des comptes, limitation de l'accès et résiliation",
        "content": "Vous pouvez mettre fin à vos relations contractuelles avec VroomMates à tout moment, sans frais et sans motif. Pour ce faire, il vous suffit de vous rendre dans l'onglet \"Fermer le compte\" de votre page Profil.\n\nEn cas de violation par vous des présentes CGU, notamment de vos obligations de membre mentionnées aux articles ci-dessus ou si VroomMates a de véritables raisons de penser que cela est nécessaire pour protéger sa sécurité et son intégrité, celle des membres ou de tiers, ou à des fins de prévention de la fraude ou d'enquêtes, VroomMates se réserve le droit de :\n\n(i) résilier immédiatement et sans préavis les T&Cs vous liant à VroomMates ; et/ou\n(ii) de suspendre temporairement ou définitivement votre compte.\nLorsque cela s'avère nécessaire, vous serez informé de la mise en place de telles mesures afin de vous permettre de fournir des explications à VroomMates. VroomMates décidera, à sa seule discrétion, de lever ou non les mesures mises en place."
      },
      "8": {
        "title": "8. Données personnelles",
        "content": "Dans le cadre de votre utilisation de la plateforme, VroomMates collectera et traitera certaines de vos données personnelles. En utilisant la plateforme et en vous inscrivant comme membre, vous reconnaissez et acceptez le traitement de vos données personnelles par VroomMates conformément à la loi applicable et aux stipulations de la politique de confidentialité."
      },
      "9": {
        "title": "9. Propriété intellectuelle",
        "1": {
          "title": "9.1. Contenu publié par VroomMates",
          "content": "Sous réserve des contenus fournis par ses membres, VroomMates est seul titulaire de tous les droits de propriété intellectuelle relatifs au Service, à la plateforme, à son contenu (notamment textes, images, dessins, logos, vidéos, sons, données, graphiques) et aux logiciels et bases de données assurant leur fonctionnement.\n\nVroomMates vous accorde un droit non exclusif, personnel et non transférable d'utiliser la plateforme et les services, pour votre usage personnel et privé, sur une base non commerciale et dans le respect des finalités de la plateforme et des services.\n\nIl vous est interdit de procéder à toute autre utilisation ou exploitation de la plateforme et des services, et de leur contenu, sans l'autorisation écrite préalable de VroomMates. Notamment, il vous est interdit de :\n\n(i) reproduire, modifier, adapter, distribuer, représenter publiquement et diffuser la plateforme, les Services et le contenu, à l'exception de ce qui est expressément autorisé par VroomMates ;\n(ii) décompiler et faire de l'ingénierie inverse sur la plateforme ou les services, sous réserve des exceptions prévues par les textes en vigueur ;\n(iii) extraire ou tenter d'extraire (notamment en utilisant des robots d'exploration de données ou tout autre outil similaire de collecte de données) une partie substantielle des données de la plateforme."
        },
        "2": {
          "title": "9.2. Contenu publié par vous sur la plate-forme",
          "content": "Afin de permettre la fourniture des services, et conformément à l'objet de la plateforme, vous accordez à VroomMates une licence non exclusive d'utilisation des contenus et données que vous fournissez dans le cadre de votre utilisation des services (ci-après dénommés vos \"contenus de membre\"). Afin de permettre à VroomMates de diffuser via le réseau numérique et selon tout protocole de communication (notamment internet et réseau mobile), et de mettre à disposition du public le contenu de la plateforme, vous autorisez VroomMates, pour le monde entier et pendant toute la durée de vos relations contractuelles avec VroomMates, à reproduire, représenter, adapter et traduire votre contenu membre de la manière suivante :\n\n(i) vous autorisez VroomMates à reproduire tout ou partie de votre Contenu membre sur tout support d'enregistrement numérique, connu ou inconnu à ce jour, et notamment sur tout serveur, disque dur, carte mémoire, ou tout autre support équivalent, dans tout format et par tout procédé, connu ou inconnu à ce jour, dans la mesure nécessaire à toute opération de stockage, de sauvegarde, de transmission ou de téléchargement liée au fonctionnement de la plateforme et à la fourniture du service ;\n(ii) vous autorisez VroomMates à adapter et traduire votre contenu de membre, et à reproduire ces adaptations sur tout support numérique, actuel ou futur, prévu au point (i) ci-dessus, dans le but de fournir les services, notamment en différentes langues. Ce droit comprend notamment la faculté d'apporter des modifications à la mise en forme de votre Contenu membre, dans le respect de votre droit moral, aux fins de respecter la charte graphique de la plateforme et/ou de le rendre techniquement compatible en vue de sa publication via la plateforme."
        }
      },
      "10": {
        "title": "10. Modification des CGU",
        "content": "Les présentes CGU et les documents intégrés par référence expriment l'intégralité de l'accord entre vous et VroomMates relatif à votre utilisation des Services. Tout autre document, notamment toute mention sur la plateforme (FAQ, etc.), n'a qu'une valeur indicative.\n\nVroomMates peut modifier les présentes CGU afin de s'adapter à son environnement technologique, et de se conformer à la législation en vigueur. Toute modification des présentes CGU sera publiée sur la plateforme avec mention de la date d'effet, et vous serez informé par VroomMates avant son entrée en vigueur."
      }
    }
  },
  "privacyPolicy": {
    "title": "Politique de confidencialité",
    "content": {
      "1": {
        "title": "1. Sujet",
        "content": "VroomMates (\"VroomMates\", \"nous\", \"notre\" ou \"nos\") s'engage à protéger et à respecter votre vie privée. \nCet article (la \"Politique de confidentialité\") est conçu pour vous informer de nos pratiques concernant la collecte, l'utilisation et la divulgation des informations que vous pouvez fournir via notre plateforme accessible depuis notre site web. \n\nLa présente Politique de confidentialité (ainsi que nos Conditions générales, tout autre document auquel elle fait référence et notre Politique en matière de cookies) définit la base sur laquelle les données personnelles que nous collectons auprès de vous, ou que vous nous fournissez, seront traitées par nous. \nVeuillez lire attentivement ce qui suit pour comprendre notre point de vue et nos pratiques concernant vos données personnelles et la manière dont nous les traiterons."
      },
      "2": {
        "title": "2. Quelles sont les informations que nous recueillons auprès de vous et pendant combien de temps ?",
        "content": "Nous sommes susceptibles de collecter et de traiter les données suivantes vous concernant :",
        "1": {
          "title": "2.1. Informations que vous nous donnez automatiquement",
          "content": "Vous pouvez nous donner des informations, y compris des informations qui peuvent vous identifier (\"Données personnelles\"), lorsque vous utilisez notre plateforme, en remplissant des formulaires sur les Plateformes (comme le formulaire d'inscription).\n\nLes informations que vous nous donnez peuvent inclure :\n\n2.1.1. Les informations obligatoires requises pour s'inscrire au service que nous fournissons sur notre plateforme ou pour accéder à d'autres services fournis par nous, notamment votre nom, votre adresse électronique, votre date de naissance et, lorsque vous créez un compte, un mot de passe. Tous ces champs sont obligatoires. VroomMates ne sera pas en mesure de vous fournir les services proposés sur notre plateforme si les informations requises ne sont pas fournies ou, le cas échéant, vous ne pourrez pas vous inscrire à un compte utilisateur sur notre plateforme ;\n2.1.2. Une photographie (ou photo de profil) ;\n2.1.3. Une adresse postale ;\n2.1.4. Votre numéro de téléphone ;\n2.1.5. Des détails sur vos voitures ;\n2.1.6. Votre mini-biographie, vos préférences éventuelles et vos hobbies lorsque vous acceptez de fournir ces informations ;\n2.1.7. Un enregistrement de toutes les réservations que vous avez effectuées sur notre plate-forme ;\n2.1.8. Les détails des transactions comptables ou financières, y compris les transactions effectuées par le biais de notre plateforme ou autrement. Cela peut inclure des informations telles que les détails de votre carte de paiement ou de votre compte bancaire, les détails des voyages que vous avez réservés via notre plateforme ;\n2.1.9. Des informations de localisation lorsque vous avez donné votre consentement à la collecte et au traitement de ces données afin que nous puissions répondre à votre recherche de voyages près de chez vous ; et\n2.1.10. Une copie de votre permis de conduire que vous avez accepté de nous fournir."
        },
        "2": {
          "title": "2.2. Informations que nous collectons automatiquement",
          "content": "Si vous vous inscrivez via les méthodes d'authentification des médias sociaux, VroomMates accédera à certaines Données personnelles (par exemple, le prénom, le nom, la photo et l'email) dans votre compte de médias sociaux conformément aux conditions générales applicables de ces plateformes de médias sociaux.\nNous collectons également des informations agrégées concernant votre activité sur notre plateforme. Ces informations peuvent être publiées sur votre profil public, si vous en avez un."
        },
        "3": {
          "title": "2.3. Conservation des données",
          "content": "5 ans après votre dernière utilisation de notre plateforme, si vous n'avez pas clôturé votre compte ;\n30 jours après la fermeture de votre compte, sauf si vous avez reçu une note ou un rapport négatif, auquel cas vos données sont conservées pendant 2 ans après la fermeture de votre compte."
        }
      },
      "3": {
        "title": "3. Comment utilisons-nous les informations que nous recueillons auprès de vous ?",
        "content": "Nous utilisons les informations que nous recueillons :\n\n3.1. pour remplir nos obligations découlant de tout contrat conclu entre vous et pour vous fournir les informations et les services que vous avez demandés.\n3.2. pour percevoir des paiements de votre part ou vous transférer les paiements que nous percevons pour votre compte ; Ce traitement est nécessaire à l'exécution de nos obligations contractuelles mutuelles.\n3.3. pour vous permettre de communiquer et d'interagir avec d'autres membres distribués sur la plateforme au sujet de nos services ou des voyages que vous avez/auriez effectués et/ou pour organiser ces voyages.\n3.4. pour assurer le respect des lois applicables, de nos conditions générales et de notre politique de confidentialité. Certains manquements que nous considérons comme inappropriés peuvent entraîner la suspension de votre compte sur notre plateforme. À ces fins, nous pouvons utiliser des technologies pour analyser automatiquement votre utilisation de la plateforme, y compris le contenu de vos publications, afin de détecter tout comportement susceptible de constituer une violation de votre part.\n3.5. pour vérifier les informations contenues dans votre permis de conduire qui peuvent être recueillies auprès de vous au moment de l'inscription ou à tout autre moment au cours de votre utilisation de notre plateforme.\n\nCe traitement est fondé sur (i) votre consentement, (ii) réalisé pour la constatation, l'exercice ou la défense de droits en justice ou (iii) pour le respect de nos obligations légales.\n\n3.6. pour administrer notre plateforme et pour des opérations internes, y compris l'analyse des données.\n3.7. pour vous permettre de participer à des fonctionnalités interactives de notre service, lorsque vous choisissez de le faire, comme la recherche de trajets autour de vous en fonction de votre localisation."
      },
      "4": {
        "title": "4. Comment utilisons-nous et modérons-nous vos messages ?",
        "content": "4.1. Nous pouvons lire les messages que vous échangez avec d'autres membres de notre communauté par le biais de notre plateforme à des fins de prévention des fraudes, d'amélioration du service, d'assistance à la clientèle, d'application des contrats conclus avec nos membres (tels que nos Conditions générales).\n4.2. Nous ne scannons ni n'analysons jamais vos messages avec les autres membres de notre communauté à des fins commerciales et publicitaires. Nous pouvons utiliser des méthodes automatisées pour effectuer la modération de ces messages, mais aucune prise de décision individuelle automatisée n'est effectuée à cet égard."
      },
      "5": {
        "title": "5. Quels sont vos droits en ce qui concerne vos données personnelles ?",
        "content": "5.1. Vous avez le droit de recevoir une copie de vos données personnelles qui sont en notre possession (votre droit d'accès aux données).\n5.2. Vous pouvez demander l'effacement des données personnelles ou la correction des données personnelles inexactes (votre droit d'effacement et de rectification). Veuillez noter que nous pouvons conserver certaines informations vous concernant, comme l'exige la loi, ou lorsque nous avons une base légale pour le faire. Par exemple, si nous pensons que vous avez commis une fraude ou violé nos conditions générales et que nous voulons vous empêcher de contourner les règles applicables à notre communauté.\n5.3. Vous avez le droit à la portabilité des données, c'est-à-dire le droit de recevoir les Données personnelles que vous nous avez fournies, dans un format structuré, couramment utilisé et lisible par machine et le droit de transmettre ces données à un autre responsable du traitement (votre droit à la portabilité des données).\n5.4. Vous avez également le droit de déposer une plainte auprès de l'autorité de contrôle de la protection des données compétente ou de demander un recours devant les tribunaux si vous estimez que vos droits ont été violés."
      },
      "6": {
        "title": "6. Cookies et technologies similaires",
        "content": "Pour en savoir plus, veuillez consulter notre ",
        "link": "politique sur les cookies"
      },
      "7": {
        "title": "7. Confidentialité de votre mot de passe",
        "content": "Lorsque vous avez choisi un mot de passe qui vous permet d'accéder à votre compte sur notre plateforme, vous êtes responsable de la confidentialité de ce mot de passe. Nous vous demandons de ne pas partager un mot de passe avec qui que ce soit. Par ailleurs, tous les mots de passe sont cryptés avant d'être stockés sur notre plateforme."
      },
      "8": {
        "title": "8. Modifications de notre politique de confidentialité",
        "content": "Toute modification que nous pourrions apporter à notre politique de confidentialité à l'avenir sera publiée sur cette page. Le cas échéant, nous vous en informerons ou demanderons votre consentement. Veuillez consulter fréquemment cette page pour prendre connaissance des mises à jour ou des modifications apportées à notre politique de confidentialité."
      }
    }
  },
  "cookies": {
    "title": "Politique sur les cookies",
    "content": {
      "content": "\nVroomMates (\"VroomMates\", \"nous\", \"notre\" ou \"nos\") utilise des cookies et des technologies de suivi similaires sur notre site web et nos applications mobiles (désignés individuellement par \"plateforme\" ou conjointement par \"plateformes\"). Dans cette politique (la \"Politique sur les cookies\"), nous vous fournissons de plus amples informations relatives à ces technologies et aux choix que vous pouvez faire.",
      "1": {
        "title": "1. Qu'est-ce qu'un \"cookie\" ?",
        "content": "Un \"cookie\" est un petit fichier texte qui est stocké et/ou lu par votre navigateur web sur le disque dur de l'appareil que vous utilisez (par exemple, un ordinateur de bureau, un ordinateur portable ou un smartphone) par les sites web que vous visitez."
      },
      "2": {
        "title": "2. Qui place les cookies sur nos plateformes ?",
        "content": "Les cookies sur notre plateforme sont uniquement placés par nous (\"cookies de première partie\")."
      },
      "3": {
        "title": "3. Quels sont les cookies utilisés et comment sont-ils utilisés sur nos plateformes ?",
        "content": "Nous utilisons uniquement des cookies essentiels sur notre plateforme : ces cookies vous permettent de naviguer facilement sur nos plateformes et d'utiliser des fonctionnalités de base comme la connexion ou la réservation d'un trajet. Ils sont également utilisés pour prévenir les risques potentiels de sécurité. Ces cookies sont essentiels au fonctionnement de VroomMates et ne peuvent pas être désactivés."
      }
    }
  },
  "back": "Retour au sommet"
}
